<!DOCTYPE html>
<html lang="pt-br">

<head>
    <meta charset="UTF-8">
    <title>IF Descomplica - Agroind&uacute;stria.Integrado</title>
    <link rel="icon" href="/projeto/imagens/logo1.png">
    <link rel="stylesheet" href="/projeto/cursos/integrado/estilo-industria.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link
        href="https://fonts.googleapis.com/css2?family=Poppins:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;0,800;0,900;1,100;1,200;1,300;1,400;1,500;1,600;1,700;1,800;1,900&display=swap"
        rel="stylesheet">
</head>

<body>
    <div class="cabecalho">

        <div class="logo">
            <img src="/projeto/imagens/logo1.png" height="90px" width="90px">
        </div>

        <div class="formulario-botao-home">
            <a href="/projeto/index.html">
                <form>
                    <input type="button" name="botao-home" id="botao-home" value="Home">
                </form>
            </a>
        </div>

        <div class="formulario-botao-cursos">
            <a href="/projeto/cursos.html">
                <form>
                    <input type="button" name="botao-cursos" id="botao-cursos" value="Cursos">
                </form>
            </a>
        </div>

        <div class="formulario-botao-noticias">
            <a href="/projeto/cursos.html">
                <form>
                    <input type="button" name="botao-noticias" id="botao-noticias" value="Noticias">
                </form>
            </a>
        </div>

    </div>
    <div class="titulo">
        <h1>Curso T&eacute;cnico em Agroind&uacute;stria</h1>
    </div>
    <div class="texto1">
        <div class="subtitulo">
            <h2>O Curso </h2>
        </div>
        <div class="texto">
            <p>
                O t&eacute;cnico em Agroind&uacute;stria &eacute; o profissional formado para atuar em ind&uacute;strias
                aliment&iacute;cias de pequeno, m&eacute;dio ou grande porte, aplicando tecnologias econ&ocirc;micas e
                ecologicamente vi&aacute;veis para processamento de mat&eacute;rias-primas de origem animal e vegetal.
            </p>
            <p>
                Pode atuar em agroind&uacute;strias, como respons&aacute;vel t&eacute;cnico em linhas de
                produ&ccedil;&atilde;o
                nas &aacute;reas de panifica&ccedil;&atilde;o e de processamento de leite, carnes e produtos vegetais.
                Em
                laborat&oacute;rios de controle de qualidade de mat&eacute;rias-primas e alimentos. Em
                associa&ccedil;&otilde;es
                e cooperativas, gerenciando a elabora&ccedil;&atilde;o, execu&ccedil;&atilde;o e avalia&ccedil;&atilde;o
                de
                projetos agroindustriais. Como consultor t&eacute;cnico em atividades agroindustriais. Na &aacute;rea
                comercial,
                em estabelecimentos de hortifrutigranjeiros. Como gestor de empreendimentos agroindustriais
                pr&oacute;prios.
            </p>
        </div>
    </div>
    
    <div class="subtitulo">
        <h2>Possibilidades De Atua&ccedil;&atilde;o</h2>
    </div>
    <div class="texto">
        <p>O t&eacute;cnico em Agroind&uacute;stria operacionaliza o processamento de alimentos nas &aacute;reas de
            latic&iacute;nios, carnes, beneficiamento de gr&atilde;os, cereais, bebidas, frutas e hortali&ccedil;as.
            Auxilia e atua na elabora&ccedil;&atilde;o, aplica&ccedil;&atilde;o e avalia&ccedil;&atilde;o de programas
            preventivos, de higieniza&ccedil;&atilde;o e sanitiza&ccedil;&atilde;o da produ&ccedil;&atilde;o
            agroindustrial.
            Atua em sistemas para diminui&ccedil;&atilde;o do impacto ambiental dos processos de produ&ccedil;&atilde;o
            agroindustrial.
            Acompanha o programa de manuten&ccedil;&atilde;o de equipamentos na agroind&uacute;stria.
            Implementa e gerencia sistemas de controle de qualidade. Identifica e aplica t&eacute;cnicas
            mercadol&oacute;gicas para distribui&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de produtos.</p>
    </div>
</body>

</html>